ent-TOSSFoodCookedPeeledPotatoes = приготовленный картофель
    .desc = Приготовленный картофель на огне. Пустоват, но всё ещё довольно вкусный.

ent-TOSSFoodCookedPeeledCuttedPotatoes = нарезанный, приготовленный картофель
    .desc = Приготовленный картофель на огне. Всё так же пустоват, но на сей раз он нарезан.

ent-TOSSFoodCookedPeeledCuttedPotatoesWithSalt = нарезанный, солёно приготовленный картофель
    .desc = Этот картофель приготовлен и нарезан. Что ещё можно пожелать?



ent-TOSSFoodCookedPotatoes = приготовленный картофель с кожурой
    .desc = Приготовленный картофель на огне. Пустоват, на удивление, не так уж и плох.

ent-TOSSFoodCookedCuttedPotatoes = нарезанный, приготовленный картофель с кожурой
    .desc = Приготовленный картофель на огне. Всё так же пустоват, но на сей раз он нарезан. Всё ещё с кожурой.

ent-TOSSFoodCookedCuttedPotatoesWithSalt = нарезанный, солёно приготовленный картофель
    .desc = Этот картофель приготовлен и нарезан. Что ещё можно пожелать? Я знаю! Очистка от кожуры.

