ent-TOSSFoodPeeledPotatoes = очищенный картофель
    .desc = Картофель без кожуры. Было бы странно есть или готовить его с кожурой.

ent-TOSSFoodPeeledCuttedPotatoes = нарезанный, очищенный картофель
    .desc = Этот картофель нарезали. Агам-с. А дальше что?

ent-TOSSFoodPeeledCuttedPotatoesWithSalt = нарезанный, очищенный, солёный картофель
    .desc = Этот картофель нарезали и посолили. Вы уверены что его нужно солить прямо сейчас?


ent-TOSSFoodCuttedPotatoes = нарезанный картофель
    .desc = Этот картофель нарезали. Агам-с. Мне кажется, Вы забыли его почистить.

ent-TOSSFoodCuttedPotatoesWithSalt = нарезанный, солёный картофель
    .desc = Этот картофель нарезали и посолили. Вы уверены что его нужно солить прямо сейчас? Вы его даже не почистили.

